<?php

?>

<!doctype html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta name="viewport"
          content="width=device-width, user-scalable=no, initial-scale=1.0, maximum-scale=1.0, minimum-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <link  rel="stylesheet" type="text/css" href="style.css">

    <title>عرض</title>
</head>
<body class="Display_Body">
<div class="bar">
    <h2>| فينا خير  </h2>
    <p>خير الناس أنفعهم للناس ..</p>

</div>
<div class="DisplayHead">

</div>

<div class="Display_Grid-container">

        <div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>المدينة المنورة </td>
                    <td>حي القصواء</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">
            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>

        </div>
<div class="grid-item">

            <table>
                <tr>
                    <td COLSPAN="3">هناك الكثير من الحكم المنتشرة والشائعة بين الناس؛ حيث إنّها تُقال بعد المرور بعدّة مواقف قد يتعرّض لها الإنسان فيأخذ العظة والعبرة منها، وسنذكر في هذا المقال أجمل الحكم الشائعة بين الناس
                    </td>
                </tr>
<!--                <tr>-->
<!--                    <td> المدينة</td>-->
<!--                    <td> الحي</td>-->
<!--                    <td> رقم الجوال</td>-->
<!--                </tr>-->
                <tr ALIGN="CENTER">
                    <td>الرياض </td>
                    <td>حي النسيم</td>
                    <td>٠٥٤٦٦٦٨٨٢٠ </td>
                </tr>
            </table>
        </div>

</div>


</body>
</html>
